/* Localized versions of Info.plist keys */

CFBundleName = "mailpeeper-tls";
CFBundleShortVersionString = "mailpeeper-tls version 1.0.4";
CFBundleGetInfoString = "mailpeeper-tls version 1.0.4, Copyright 2011 by miff.";
NSHumanReadableCopyright = "Copyright 2002 by Dentom.";
